//
//  Art.m
//  CinemaRush
//
//  Created by darya on 5/26/15.
//  Copyright (c) 2015 Pops. All rights reserved.
//

#import "Art..h"

@interface Art ()

@end

@implementation Art

- (void)viewDidLoad {
    [super viewDidLoad];
    self.view.backgroundColor = [UIColor greenColor];
}
 
// теперь новое место, чтобы изливать свою душу
// бла бла бла
// НЕНАВИЖУ ППС
// а надо завтра закрыть 6 и 7ую лабы
// как она надоела
// сколько можно
// и вот же рпинципиальная такая, ШО капец

// чет включился гоп-стайл написания
// возвращаемся к элитке


// Высокоуважаемый Евгений, я не знаю как Вы, но
// Я! - уже дико хочу отчалить ко сну.
// Не соизволите ли Вы, дать мне благословление на отход в мир 
// грез и мечт и дивных сновидений
// а то завтра моей персоне еще эказмен по великому 
// Математическому моделированию писать
// у нашей всеми любимой - (тут без сарказма) - Сталевской Светланы Николаевны
// зато моей особе завтра закроют 2 экзамена, 
// притом за 08.06 и за 12.06
// вот мне интересно будет увидеть 
// неподражаемую физиономию нашего Погебайло, когда в моей превосходнейшей зачетке
// он увидит уже поставленных 2 экзамена и пустую строчку, специально для него,
// между этими оценочками
// а если очень постараться, то можно 9ого числеца еще и к барину Довнару заскочить,
// да поставить 3ий экзамен уже за 15е числецо
// тем самым еще больше повергнуть нашего Иа-ИА-ИА-по-лысине 
// в несказанное удивление



@end
