//
//  MapVC.m
//  CinemaRush
//
//  Created by darya on 5/26/15.
//  Copyright (c) 2015 BrightDays. All rights reserved.
//

#import "MapVC.h"

@interface MapVC ()

@end

@implementation MapVC

- (void)viewDidLoad {
    [super viewDidLoad];
    self.view.backgroundColor = [UIColor greenColor];
}
 
 // А я великий прогер
 // Богиня Халявы
 // и Вообще очень  очень очень скромная 
 // и самая афиигенная девушка на планете ЗЕмля
 // чё уж там скромничать... Во всей ВСЕленной!!!!)))
 
 // итак... продолжим
 // Евгений, обращаюсь теперь к Вам!)
 // Вы просто божественный прогер на обдж СИ
 // Ваш тонкий ум способен создать сие великолепие без особых погтугов
 // ЗАвтра наша ВЕЛИКОЛЕПНЕЙШАЯ М.И. 
 // кончит от одного лишь лицезрения данного приложения
 // а уж от шаринга на твиттер там стонать будет вся группа!)
 


@end
