//
//  MapVC.m
//  CinemaRush
//
//  Created by darya on 5/26/15.
//  Copyright (c) 2015 BrightDays. All rights reserved.
//

#import "MapVC.h"

@interface MapVC ()

@end

@implementation MapVC

- (void)viewDidLoad {
    [super viewDidLoad];
    self.view.backgroundColor = [UIColor greenColor];
}
 
 // А я великий прогер
 // Богиня Халявы
 // и Вообще очень  очень очень скромная 
 // и самая афиигенная девушка на планете ЗЕмля
 // чё уж там скромничать... Во всей ВСЕленной!!!!)))
 
 // итак... продолжим
 // Евгений, обращаюсь теперь к Вам!)
 // Вы просто божественный прогер на обдж СИ
 // Ваш тонкий ум способен создать сие великолепие без особых погтугов
 // ЗАвтра наша ВЕЛИКОЛЕПНЕЙШАЯ М.И. 
 // кончит от одного лишь лицезрения данного приложения
 // а уж от шаринга на твиттер там стонать будет вся группа!)
 
 
 // Да вообще все завтра там а*еют от нашего апплика!!!
 
 // Прекраснейшая Дарья создала ведь такую невообразимое 
 // простому смертному приземленному уму спецификацию нашего приложения
 // Скромность, ТВОРЧЕСТВО на протяжении всей документации...
 // Прям вот читаешь и вдохновляешься проделанной работой команды
 // Столь невероятным кажется данное приложение
 
 
 // А вообще поздравляю всех с окончанием это ГРЕБАННОГО СЕМЕСТРА
 // и ДА... РЕбятки, у нас МЕДИУМ
 // разве что сессию осталось сдать
 // ну эт же для нашей супертащЯщей группы вообще понты...
 // ИЗИ БРИЗИ
 // так что апосля всем суперЖаркого ЛЕТА, горячих телочек парнишам и секси парней девчонкам!)
 // и супер крутого отдыха без запар!)
 
 // Лаффки, Чмаффки и что-то там еще, не помню... 
 
 // ааа... ЧМОКИ ЧМОКИ ВСЕМ!)
 
 // =)
 
 
 
 // BY DARYA BUSEL
 
 // у меня теперь новая личность
 // Ну хотя бы имя осталось прежним
 // Дарья Бусел
 // Дарья Бусел
 // Занимаюсь какой-то  фигней
 // пишу какю-то фигню
 // лишь бы блин рейтинг адекватный вевыла 
 // нами всеми многоуважаемая и любимая М.И.
 // совсем чуть-чуть надоело уже страдать такой фигней в течении сема


@end
